/* Simplified Chinese localization */

"CFBundleName" = "FaceGate";
"NSCameraUsageDescription" = "FaceGate 使用摄像头进行人脸解锁，这是主要的身份验证方式。人脸数据仅保存在此 Mac 上，不会传输到其他地方。";
"NSHumanReadableCopyright" = "版权所有 © 2026 Dweep Desai。MIT 许可证。";
